[
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-mind-map",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier"
]